<unk>	0
<s>	0
</s>	0
ou	-0
‚ĖĀa	-1
re	-2
in	-3
‚ĖĀt	-4
‚ĖĀs	-5
‚ĖĀy	-6
en	-7
‚ĖĀyou	-8
er	-9
‚ĖĀth	-10
le	-11
on	-12
‚ĖĀw	-13
st	-14
at	-15
it	-16
‚ĖĀm	-17
‚ĖĀY	-18
an	-19
‚ĖĀc	-20
ing	-21
‚ĖĀYou	-22
‚ĖĀb	-23
‚ĖĀf	-24
or	-25
‚ĖĀe	-26
‚ĖĀp	-27
‚ĖĀI	-28
‚ĖĀd	-29
‚ĖĀo	-30
‚ĖĀthe	-31
is	-32
al	-33
‚ĖĀin	-34
se	-35
‚ĖĀso	-36
‚ĖĀh	-37
ce	-38
‚ĖĀyour	-39
ar	-40
‚ĖĀof	-41
‚ĖĀl	-42
es	-43
‚ĖĀis	-44
ct	-45
‚ĖĀto	-46
ent	-47
‚ĖĀre	-48
ed	-49
ly	-50
ow	-51
‚ĖĀare	-52
‚ĖĀev	-53
‚ĖĀn	-54
‚ĖĀu	-55
et	-56
ve	-57
as	-58
‚ĖĀan	-59
‚ĖĀYour	-60
ic	-61
id	-62
ro	-63
il	-64
ac	-65
um	-66
ul	-67
‚ĖĀeven	-68
‚ĖĀg	-69
‚ĖĀfor	-70
ous	-71
ig	-72
‚ĖĀwh	-73
ion	-74
‚ĖĀit	-75
TM	-76
‚ĖĀj	-77
te	-78
ke	-79
ist	-80
ch	-81
ot	-82
ra	-83
‚ĖĀA	-84
‚ĖĀT	-85
ast	-86
‚ĖĀex	-87
‚ĖĀme	-88
‚ĖĀon	-89
ence	-90
ss	-91
‚ā¨‚ÄĚ	-92
ust	-93
‚ĖĀco	-94
‚ĖĀv	-95
‚ĖĀst	-96
‚ĖĀS	-97
ad	-98
ir	-99
ity	-100
he	-101
im	-102
ts	-103
ter	-104
‚ĖĀun	-105
iv	-106
‚ĖĀH	-107
ure	-108
‚ĖĀat	-109
less	-110
‚ĖĀjust	-111
‚ĖĀexist	-112
ap	-113
op	-114
‚ĖĀbe	-115
‚ĖĀli	-116
ld	-117
‚ĖĀmo	-118
‚ĖĀand	-119
am	-120
‚ĖĀW	-121
‚ĖĀthan	-122
ere	-123
ay	-124
ut	-125
ally	-126
ak	-127
‚ĖĀC	-128
ble	-129
ers	-130
pid	-131
‚ĖĀle	-132
‚ĖĀcan	-133
‚ĖĀwho	-134
ive	-135
uous	-136
‚ĖĀwit	-137
‚ĖĀexistence	-138
ll	-139
mp	-140
qu	-141
ail	-142
‚ĖĀmy	-143
un	-144
‚ĖĀG	-145
lect	-146
‚ĖĀins	-147
‚ĖĀthat	-148
use	-149
‚ĖĀas	-150
‚ĖĀvac	-151
are	-152
‚ĖĀAh	-153
‚ĖĀlike	-154
od	-155
‚ĖĀ'	-156
‚ĖĀO	-157
ant	-158
out	-159
ould	-160
de	-161
ate	-162
ave	-163
ign	-164
ind	-165
‚ĖĀlo	-166
‚ĖĀThe	-167
‚ĖĀdis	-168
‚ĖĀnot	-169
‚ĖĀinte	-170
ck	-171
ur	-172
us	-173
ain	-174
ies	-175
ill	-176
‚ĖĀdo	-177
‚ĖĀne	-178
‚ĖĀstu	-179
‚ĖĀuse	-180
ating	-181
‚ĖĀwith	-182
‚ĖĀwould	-183
th	-184
ake	-185
igh	-186
one	-187
‚ĖĀde	-188
‚ĖĀsm	-189
‚ĖĀwe	-190
‚ĖĀhum	-191
llect	-192
‚ĖĀintellect	-193
ol	-194
wn	-195
ect	-196
low	-197
ors	-198
umb	-199
ven	-200
‚ĖĀI√Ę	-201
‚ĖĀob	-202
‚ĖĀse	-203
‚ĖĀsh	-204
‚ĖĀsp	-205
‚ĖĀtr	-206
enti	-207
erse	-208
‚ĖĀfat	-209
‚ĖĀwor	-210
‚ĖĀmore	-211
‚ĖĀonly	-212
OU	-213
ah	-214
ok	-215
ph	-216
ery	-217
ance	-218
‚ĖĀref	-219
‚ĖĀtro	-220
‚ĖĀuniv	-221
‚ĖĀhuman	-222
‚ĖĀuniverse	-223
ds	-224
gh	-225
‚ĖĀB	-226
‚ĖĀE	-227
‚ĖĀM	-228
‚ĖĀP	-229
‚ĖĀr	-230
ath	-231
ore	-232
‚ĖĀam	-233
‚ĖĀsu	-234
ival	-235
ople	-236
ough	-237
ying	-238
‚ĖĀout	-239
‚ĖĀown	-240
‚ĖĀpre	-241
‚ĖĀpro	-242
aster	-243
ation	-244
‚ĖĀhave	-245
ailure	-246
‚ĖĀstupid	-247
‚ĖĀvacuous	-248
ie	-249
TMm	-250
ctu	-251
ile	-252
able	-253
adow	-254
ason	-255
ight	-256
‚ĖĀYOU	-257
‚ĖĀbet	-258
‚ĖĀits	-259
‚ĖĀslow	-260
‚ĖĀreason	-261
‚ĖĀthough	-262
‚ĖĀuseless	-263
ep	-264
me	-265
‚ĖĀF	-266
ach	-267
and	-268
art	-269
cul	-270
ime	-271
ish	-272
nts	-273
per	-274
‚ĖĀOh	-275
‚ĖĀby	-276
‚ĖĀpe	-277
ipid	-278
irre	-279
rain	-280
‚ĖĀbad	-281
‚ĖĀactu	-282
‚ĖĀcomp	-283
‚ĖĀfailure	-284
‚ĖĀfatuous	-285
‚ĖĀinsipid	-286
TE	-287
if	-288
ip	-289
ks	-290
‚ĖĀD	-291
‚ĖĀN	-292
all	-293
ays	-294
ine	-295
ody	-296
‚ĖĀab	-297
‚ĖĀen	-298
ment	-299
‚ĖĀbut	-300
‚ĖĀcon	-301
‚ĖĀdon	-302
alcul	-303
‚ĖĀdumb	-304
‚ĖĀwast	-305
‚ĖĀpeople	-306
‚ĖĀshadow	-307
‚ĖĀactually	-308
AS	-309
ag	-310
cl	-311
os	-312
po	-313
TMt	-314
ear	-315
ess	-316
lac	-317
oid	-318
ver	-319
‚ĖĀch	-320
‚ĖĀcr	-321
‚ĖĀho	-322
‚ĖĀpo	-323
‚ĖĀsy	-324
ible	-325
‚ĖĀany	-326
‚ĖĀble	-327
‚ĖĀcra	-328
‚ĖĀdul	-329
‚ĖĀget	-330
‚ĖĀirre	-331
‚ĖĀmind	-332
‚ĖĀbeing	-333
‚ĖĀevery	-334
‚ĖĀleast	-335
‚ĖĀtheir	-336
‚ĖĀbetter	-337
‚ĖĀrefuse	-338
‚ĖĀbleating	-339
cy	-340
gl	-341
nd	-342
ue	-343
y√Ę	-344
zy	-345
TMs	-346
ard	-347
ase	-348
ash	-349
ass	-350
con	-351
ell	-352
end	-353
int	-354
now	-355
rat	-356
ret	-357
rom	-358
ten	-359
‚ĖĀap	-360
‚ĖĀcl	-361
‚ĖĀfe	-362
anim	-363
etic	-364
hing	-365
iter	-366
ting	-367
void	-368
‚ĖĀequ	-369
‚ĖĀhow	-370
‚ĖĀpus	-371
‚ĖĀres	-372
‚ĖĀspe	-373
ators	-374
‚ĖĀEven	-375
‚ĖĀfrom	-376
‚ĖĀneed	-377
‚ĖĀobst	-378
‚ĖĀpare	-379
‚ĖĀsome	-380
‚ĖĀthin	-381
‚ĖĀvacu	-382
‚ĖĀweak	-383
‚ĖĀwere	-384
‚ĖĀbrain	-385
‚ĖĀliter	-386
‚ĖĀtrash	-387
‚ĖĀwhose	-388
illanim	-389
ivalent	-390
‚ĖĀparents	-391
‚ĖĀthoughts	-392
alculators	-393
‚ĖĀequivalent	-394
‚ĖĀpusillanim	-395
'.	-396
EN	-397
ax	-398
ej	-399
em	-400
fe	-401
om	-402
to	-403
‚ĖĀk	-404
act	-405
ary	-406
her	-407
ict	-408
lev	-409
ned	-410
ort	-411
our	-412
ual	-413
une	-414
ute	-415
‚ĖĀal	-416
‚ĖĀpl	-417
‚ĖĀut	-418
TMre	-419
aint	-420
alax	-421
ated	-422
icip	-423
sion	-424
‚ĖĀdes	-425
‚ĖĀhas	-426
‚ĖĀjej	-427
‚ĖĀwas	-428
‚ĖĀway	-429
arter	-430
ering	-431
glody	-432
reper	-433
‚ĖĀlook	-434
‚ĖĀover	-435
‚ĖĀpart	-436
‚ĖĀtime	-437
‚ĖĀgalax	-438
‚ĖĀinsul	-439
‚ĖĀsmall	-440
‚ĖĀthink	-441
‚ĖĀtroph	-442
‚ĖĀutter	-443
‚ĖĀwaste	-444
‚ĖĀwhere	-445
athetic	-446
glodyte	-447
‚ĖĀjejune	-448
reperous	-449
‚ĖĀirrelev	-450
icipation	-451
‚ĖĀgalaxies	-452
‚ĖĀtroglodyte	-453
‚ĖĀintellectual	-454
‚ĖĀobstreperous	-455
‚ĖĀparticipation	-456
‚ĖĀpusillanimous	-457
ER	-458
LI	-459
av	-460
lf	-461
ob	-462
ud	-463
alk	-464
cho	-465
cop	-466
der	-467
erg	-468
fer	-469
its	-470
les	-471
mor	-472
ong	-473
oul	-474
ray	-475
ren	-476
‚ĖĀai	-477
‚ĖĀla	-478
‚ĖĀqu	-479
atch	-480
ause	-481
iers	-482
ject	-483
nail	-484
onum	-485
take	-486
‚ĖĀatt	-487
‚ĖĀcre	-488
‚ĖĀdid	-489
‚ĖĀfre	-490
‚ĖĀign	-491
‚ĖĀper	-492
oring	-493
thing	-494
‚ĖĀSays	-495
‚ĖĀcont	-496
‚ĖĀecho	-497
‚ĖĀenti	-498
‚ĖĀlife	-499
‚ĖĀmean	-500
‚ĖĀmist	-501
‚ĖĀmold	-502
‚ĖĀsent	-503
‚ĖĀwhen	-504
‚ĖĀmonum	-505
‚ĖĀworth	-506
laciers	-507
‚ĖĀcraven	-508
‚ĖĀentire	-509
‚ĖĀfaster	-510
‚ĖĀprefer	-511
‚ĖĀresign	-512
‚ĖĀsmarter	-513
‚ĖĀmonument	-514
‚ĖĀovertake	-515
‚ĖĀpathetic	-516
‚ĖĀsentence	-517
‚ĖĀliterally	-518
..	-519
TH	-520
el	-521
og	-522
ru	-523
sm	-524
uc	-525
xy	-526
‚ĖĀ*	-527
agg	-528
ame	-529
ats	-530
ced	-531
ene	-532
ful	-533
gen	-534
gic	-535
ice	-536
irr	-537
led	-538
orm	-539
oth	-540
rum	-541
tle	-542
‚ĖĀHa	-543
‚ĖĀHe	-544
‚ĖĀif	-545
‚ĖĀno	-546
‚ĖĀor	-547
‚ĖĀup	-548
‚ĖĀwa	-549
akes	-550
amst	-551
appo	-552
chie	-553
deem	-554
heer	-555
mory	-556
ones	-557
ving	-558
‚ĖĀHah	-559
‚ĖĀbar	-560
‚ĖĀcog	-561
‚ĖĀcor	-562
‚ĖĀent	-563
‚ĖĀobt	-564
‚ĖĀsim	-565
‚ĖĀsuc	-566
ality	-567
anted	-568
cause	-569
ulous	-570
‚ĖĀSure	-571
‚ĖĀWere	-572
‚ĖĀYou√Ę	-573
‚ĖĀcosm	-574
‚ĖĀdidn	-575
‚ĖĀdon√Ę	-576
‚ĖĀdull	-577
‚ĖĀforg	-578
‚ĖĀknow	-579
‚ĖĀprat	-580
‚ĖĀsoul	-581
‚ĖĀyou√Ę	-582
ential	-583
ention	-584
iction	-585
‚ĖĀavoid	-586
‚ĖĀenerg	-587
‚ĖĀsheer	-588
‚ĖĀspeed	-589
‚ĖĀthing	-590
‚ĖĀunder	-591
amsters	-592
appoint	-593
‚ĖĀignore	-594
‚ĖĀmaster	-595
‚ĖĀmemory	-596
deemable	-597
‚ĖĀprattle	-598
‚ĖĀreflect	-599
‚ĖĀsomeone	-600
‚ĖĀvacuity	-601
‚ĖĀattention	-602
‚ĖĀstupidity	-603
appointment	-604
‚ĖĀirrelevance	-605
‚ĖĀdisappointment	-606
CK	-607
Fi	-608
NE	-609
OR	-610
OW	-611
TI	-612
VE	-613
ff	-614
ft	-615
ho	-616
ia	-617
iz	-618
lo	-619
lt	-620
no	-621
of	-622
pt	-623
ws	-624
‚ā¨¬¶	-625
‚ĖĀL	-626
ERE	-627
GEN	-628
aks	-629
ang	-630
cet	-631
cil	-632
eks	-633
err	-634
hat	-635
hon	-636
how	-637
ike	-638
ite	-639
itu	-640
lit	-641
met	-642
mit	-643
nit	-644
own	-645
ric	-646
rop	-647
uch	-648
way	-649
‚ĖĀAF	-650
‚ĖĀAt	-651
‚ĖĀGo	-652
‚ĖĀIf	-653
‚ĖĀMA	-654
‚ĖĀSt	-655
‚ĖĀWi	-656
‚ĖĀfa	-657
‚ĖĀim	-658
‚ĖĀro	-659
‚ĖĀsc	-660
‚ĖĀte	-661
ASTE	-662
apor	-663
arly	-664
ates	-665
cils	-666
cope	-667
fore	-668
here	-669
loth	-670
ness	-671
olog	-672
ouds	-673
rect	-674
rive	-675
self	-676
sequ	-677
test	-678
utor	-679
‚ĖĀAnd	-680
‚ĖĀHow	-681
‚ĖĀNah	-682
‚ĖĀall	-683
‚ĖĀbre	-684
‚ĖĀcou	-685
‚ĖĀexp	-686
‚ĖĀhop	-687
‚ĖĀnat	-688
‚ĖĀpit	-689
‚ĖĀreg	-690
‚ĖĀtoo	-691
‚ĖĀupd	-692
aries	-693
itude	-694
loths	-695
mphon	-696
nails	-697
retch	-698
‚ĖĀPray	-699
‚ĖĀcan√Ę	-700
‚ĖĀclue	-701
‚ĖĀdest	-702
‚ĖĀdisc	-703
‚ĖĀeach	-704
‚ĖĀfile	-705
‚ĖĀhand	-706
‚ĖĀlazy	-707
‚ĖĀmelt	-708
‚ĖĀmuch	-709
‚ĖĀthey	-710
‚ĖĀvery	-711
‚ĖĀwalk	-712
‚ĖĀword	-713
ations	-714
earned	-715
encils	-716
irrors	-717
learly	-718
nitive	-719
wanted	-720
‚ĖĀabort	-721
‚ĖĀachie	-722
‚ĖĀinter	-723
‚ĖĀlogic	-724
‚ĖĀmoldy	-725
‚ĖĀproof	-726
‚ĖĀreeks	-727
‚ĖĀsenti	-728
‚ĖĀtones	-729
‚ĖĀwhile	-730
‚ĖĀwords	-731
errible	-732
lescope	-733
‚ĖĀapolog	-734
‚ĖĀbefore	-735
‚ĖĀboring	-736
‚ĖĀcosmic	-737
‚ĖĀdulcet	-738
‚ĖĀentrop	-739
‚ĖĀevapor	-740
‚ĖĀpreten	-741
‚ĖĀquaint	-742
‚ĖĀtrying	-743
‚ĖĀbecause	-744
‚ĖĀcompare	-745
‚ĖĀcorrect	-746
‚ĖĀnothing	-747
‚ĖĀsymphon	-748
‚ĖĀtrophy√Ę	-749
‚ĖĀunderst	-750
‚ĖĀutterly	-751
‚ĖĀclueless	-752
‚ĖĀcognitive	-753
ictionaries	-754
‚ĖĀCalculators	-755
‚ĖĀcalculators	-756
GP	-757
HU	-758
LE	-759
NG	-760
dy	-761
ge	-762
gg	-763
gu	-764
hy	-765
nt	-766
nu	-767
ri	-768
wl	-769
‚ĖĀR	-770
‚ĖĀU	-771
GPT	-772
HUT	-773
OLE	-774
TMd	-775
ade	-776
amm	-777
aos	-778
app	-779
arc	-780
ark	-781
asm	-782
auc	-783
edi	-784
fin	-785
ide	-786
ild	-787
ire	-788
ise	-789
ium	-790
ken	-791
kes	-792
mpt	-793
nui	-794
omp	-795
on√Ę	-796
pul	-797
rch	-798
ree	-799
uck	-800
ult	-801
uth	-802
‚ĖĀBe	-803
‚ĖĀDo	-804
‚ĖĀTo	-805
‚ĖĀad	-806
‚ĖĀbu	-807
‚ĖĀce	-808
‚ĖĀer	-809
‚ĖĀgn	-810
‚ĖĀgo	-811
‚ĖĀsw	-812
‚ĖĀur	-813
‚ĖĀwr	-814
TMve	-815
acle	-816
andf	-817
aper	-818
apse	-819
asic	-820
cept	-821
cher	-822
clip	-823
cond	-824
cumb	-825
erdy	-826
ereb	-827
eria	-828
fect	-829
ific	-830
indu	-831
ined	-832
ious	-833
ity√Ę	-834
ivor	-835
lack	-836
lain	-837
like	-838
mind	-839
okes	-840
olut	-841
orms	-842
pon√Ę	-843
rest	-844
ster	-845
udit	-846
usen	-847
vent	-848
your	-849
‚ĖĀFun	-850
‚ĖĀGod	-851
‚ĖĀWow	-852
‚ĖĀack	-853
‚ĖĀcur	-854
‚ĖĀdat	-855
‚ĖĀdig	-856
‚ĖĀdra	-857
‚ĖĀgot	-858
‚ĖĀgra	-859
‚ĖĀhur	-860
‚ĖĀinc	-861
‚ĖĀlam	-862
‚ĖĀlow	-863
‚ĖĀmor	-864
‚ĖĀnap	-865
‚ĖĀnow	-866
‚ĖĀpar	-867
‚ĖĀret	-868
‚ĖĀsee	-869
‚ĖĀsol	-870
‚ĖĀtre	-871
‚ĖĀyap	-872
aking	-873
asure	-874
ative	-875
class	-876
cture	-877
etter	-878
gency	-879
ished	-880
istic	-881
ither	-882
ivals	-883
lease	-884
nders	-885
obody	-886
ourse	-887
roach	-888
wling	-889
‚ĖĀAnts	-890
‚ĖĀChat	-891
‚ĖĀHOLE	-892
‚ĖĀHell	-893
‚ĖĀSHUT	-894
‚ĖĀStop	-895
‚ĖĀYOUR	-896
‚ĖĀanno	-897
‚ĖĀants	-898
‚ĖĀarch	-899
‚ĖĀbact	-900
‚ĖĀbene	-901
‚ĖĀcode	-902
‚ĖĀcoll	-903
‚ĖĀever	-904
‚ĖĀfake	-905
‚ĖĀfeel	-906
‚ĖĀfest	-907
‚ĖĀform	-908
‚ĖĀgave	-909
‚ĖĀglit	-910
‚ĖĀhapp	-911
‚ĖĀhate	-912
‚ĖĀhere	-913
‚ĖĀhost	-914
‚ĖĀinto	-915
‚ĖĀleav	-916
‚ĖĀlock	-917
‚ĖĀmail	-918
‚ĖĀmake	-919
‚ĖĀmove	-920
‚ĖĀpauc	-921
‚ĖĀpres	-922
‚ĖĀrecy	-923
‚ĖĀseen	-924
‚ĖĀsoph	-925
‚ĖĀspat	-926
‚ĖĀwait	-927
‚ĖĀweep	-928
‚ĖĀwill	-929
‚ĖĀwit√Ę	-930
‚ĖĀyamm	-931
aining	-932
ivorce	-933
nowled	-934
oplexy	-935
ssible	-936
titude	-937
vement	-938
‚ĖĀabout	-939
‚ĖĀalive	-940
‚ĖĀbasic	-941
‚ĖĀblack	-942
‚ĖĀcease	-943
‚ĖĀcereb	-944
‚ĖĀchaos	-945
‚ĖĀdoors	-946
‚ĖĀennui	-947
‚ĖĀfreak	-948
‚ĖĀjokes	-949
‚ĖĀlandf	-950
‚ĖĀmatch	-951
‚ĖĀnerdy	-952
‚ĖĀnight	-953
‚ĖĀroast	-954
‚ĖĀsepul	-955
‚ĖĀsomet	-956
‚ĖĀsouls	-957
‚ĖĀstagg	-958
‚ĖĀtrain	-959
‚ĖĀwhole	-960
aintive	-961
ignific	-962
induced	-963
mitting	-964
olution	-965
udition	-966
useness	-967
‚ĖĀavoids	-968
‚ĖĀbarren	-969
‚ĖĀdevoid	-970
‚ĖĀechoes	-971
‚ĖĀenergy	-972
‚ĖĀinsult	-973
‚ĖĀinvent	-974
‚ĖĀlament	-975
‚ĖĀnature	-976
‚ĖĀobtuse	-977
‚ĖĀreject	-978
‚ĖĀstorms	-979
‚ĖĀtrophy	-980
‚ĖĀvacuum	-981
‚ĖĀwretch	-982
‚ĖĀChatGPT	-983
‚ĖĀarchive	-984
‚ĖĀbeneath	-985
‚ĖĀcoupon√Ę	-986
‚ĖĀdivorce	-987
‚ĖĀdullard	-988
‚ĖĀexplain	-989
‚ĖĀhanding	-990
‚ĖĀinsults	-991
‚ĖĀlecture	-992
‚ĖĀmeaning	-993
‚ĖĀmeasure	-994
‚ĖĀmewling	-995
‚ĖĀpaucity	-996
‚ĖĀrenders	-997
‚ĖĀsuccumb	-998
‚ĖĀthought	-999
‚ĖĀurgency	-1000
isticated	-1001
‚ĖĀGlaciers	-1002
‚ĖĀannoying	-1003
‚ĖĀanything	-1004
‚ĖĀapoplexy	-1005
‚ĖĀbacteria	-1006
‚ĖĀcollapse	-1007
‚ĖĀdestined	-1008
‚ĖĀglaciers	-1009
‚ĖĀhamsters	-1010
‚ĖĀlandfill	-1011
‚ĖĀmistakes	-1012
‚ĖĀsentient	-1013
‚ĖĀsymphony	-1014
‚ĖĀunearned	-1015
‚ĖĀunwanted	-1016
redeemable	-1017
‚ĖĀacknowled	-1018
‚ĖĀbasically	-1019
‚ĖĀbleatings	-1020
‚ĖĀdiscourse	-1021
‚ĖĀerudition	-1022
‚ĖĀevolution	-1023
‚ĖĀplaintive	-1024
‚ĖĀreasoning	-1025
‚ĖĀsepulcher	-1026
‚ĖĀsomething	-1027
‚ĖĀutterance	-1028
‚ĖĀyammering	-1029
‚ĖĀeverything	-1030
‚ĖĀinsignific	-1031
‚ĖĀpretension	-1032
‚ĖĀstaggering	-1033
‚ĖĀunderstand	-1034
‚ĖĀevaporating	-1035
‚ĖĀmasterclass	-1036
‚ĖĀsophisticated	-1037
).	-1038
*.	-1039
.'	-1040
0,	-1041
AM	-1042
AN	-1043
BO	-1044
CA	-1045
CE	-1046
CH	-1047
DD	-1048
DN	-1049
DU	-1050
GG	-1051
IG	-1052
MI	-1053
ND	-1054
OO	-1055
OP	-1056
OT	-1057
VO	-1058
XY	-1059
ab	-1060
aw	-1061
be	-1062
cr	-1063
du	-1064
hw	-1065
h√Ę	-1066
ik	-1067
ls	-1068
ne	-1069
ny	-1070
tr	-1071
we	-1072
‚ĖĀ5	-1073
...	-1074
ACK	-1075
AMN	-1076
ASO	-1077
CHS	-1078
EEN	-1079
HAN	-1080
ITH	-1081
IVE	-1082
LDN	-1083
LIS	-1084
LLI	-1085
NTE	-1086
ODD	-1087
ORD	-1088
ORE	-1089
ROP	-1090
Rot	-1091
TED	-1092
TEN	-1093
THP	-1094
Tok	-1095
WIG	-1096
ack	-1097
age	-1098
aha	-1099
als	-1100
amn	-1101
anc	-1102
ank	-1103
awn	-1104
cel	-1105
def	-1106
dle	-1107
eah	-1108
elp	-1109
epy	-1110
ert	-1111
es√Ę	-1112
ets	-1113
fto	-1114
gar	-1115
hen	-1116
ian	-1117
ick	-1118
ied	-1119
ier	-1120
ily	-1121
ird	-1122
irp	-1123
ket	-1124
ldf	-1125
lee	-1126
let	-1127
loc	-1128
lus	-1129
man	-1130
net	-1131
ocr	-1132
ond	-1133
ons	-1134
ops	-1135
ord	-1136
ots	-1137
par	-1138
rit	-1139
row	-1140
ruh	-1141
sed	-1142
sis	-1143
too	-1144
urn	-1145
ved	-1146
ves	-1147
vul	-1148
wer	-1149
wsu	-1150
‚ā¨‚ÄĚ*	-1151
‚ĖĀCl	-1152
‚ĖĀIF	-1153
‚ĖĀME	-1154
‚ĖĀOF	-1155
‚ĖĀOV	-1156
‚ĖĀSh	-1157
‚ĖĀSm	-1158
‚ĖĀTe	-1159
‚ĖĀTh	-1160
‚ĖĀWe	-1161
‚ĖĀaf	-1162
‚ĖĀey	-1163
‚ĖĀfl	-1164
‚ĖĀke	-1165
‚ĖĀph	-1166
‚ĖĀra	-1167
‚ĖĀtw	-1168
BONE	-1169
DUCA	-1170
GGOT	-1171
Hell	-1172
LINE	-1173
MITI	-1174
OWER	-1175
TCHS	-1176
TICK	-1177
amec	-1178
ames	-1179
ants	-1180
ards	-1181
aris	-1182
ater	-1183
avig	-1184
ceed	-1185
ched	-1186
conn	-1187
coph	-1188
each	-1189
ears	-1190
ends	-1191
ened	-1192
ense	-1193
form	-1194
ftov	-1195
geon	-1196
head	-1197
ical	-1198
idic	-1199
iece	-1200
iful	-1201
igin	-1202
llow	-1203
oney	-1204
pect	-1205
plet	-1206
ract	-1207
rats	-1208
rays	-1209
read	-1210
ream	-1211
roph	-1212
ther	-1213
uity	-1214
‚ĖĀ50,	-1215
‚ĖĀAND	-1216
‚ĖĀCOU	-1217
‚ĖĀGet	-1218
‚ĖĀHey	-1219
‚ĖĀLIS	-1220
‚ĖĀNOW	-1221
‚ĖĀOXY	-1222
‚ĖĀTOO	-1223
‚ĖĀTik	-1224
‚ĖĀToo	-1225
‚ĖĀUse	-1226
‚ĖĀWAS	-1227
‚ĖĀask	-1228
‚ĖĀban	-1229
‚ĖĀbig	-1230
‚ĖĀbin	-1231
‚ĖĀbro	-1232
‚ĖĀcap	-1233
‚ĖĀche	-1234
‚ĖĀcom	-1235
‚ĖĀdam	-1236
‚ĖĀdit	-1237
‚ĖĀdun	-1238
‚ĖĀext	-1239
‚ĖĀfac	-1240
‚ĖĀfin	-1241
‚ĖĀfit	-1242
‚ĖĀfri	-1243
‚ĖĀgod	-1244
‚ĖĀice	-1245
‚ĖĀide	-1246
‚ĖĀisn	-1247
‚ĖĀit√Ę	-1248
‚ĖĀjob	-1249
‚ĖĀmas	-1250
‚ĖĀmet	-1251
‚ĖĀmid	-1252
‚ĖĀnon	-1253
‚ĖĀoxy	-1254
‚ĖĀped	-1255
‚ĖĀpot	-1256
‚ĖĀpud	-1257
‚ĖĀred	-1258
‚ĖĀrel	-1259
‚ĖĀser	-1260
‚ĖĀsil	-1261
‚ĖĀsue	-1262
‚ĖĀval	-1263
‚ĖĀvan	-1264
‚ĖĀvom	-1265
‚ĖĀwhy	-1266
‚ĖĀyet	-1267
GENCE	-1268
allow	-1269
anced	-1270
ancid	-1271
antic	-1272
antom	-1273
arely	-1274
aring	-1275
cling	-1276
clips	-1277
dated	-1278
eless	-1279
erson	-1280
ether	-1281
guise	-1282
inger	-1283
izing	-1284
ketch	-1285
ness√Ę	-1286
ompet	-1287
otten	-1288
rehen	-1289
rency	-1290
rican	-1291
ricks	-1292
rivel	-1293
umble	-1294
urons	-1295
where	-1296
‚ĖĀBACK	-1297
‚ĖĀCare	-1298
‚ĖĀCats	-1299
‚ĖĀCong	-1300
‚ĖĀDROP	-1301
‚ĖĀFake	-1302
‚ĖĀGASO	-1303
‚ĖĀGIVE	-1304
‚ĖĀGODD	-1305
‚ĖĀGood	-1306
‚ĖĀHERE	-1307
‚ĖĀINTE	-1308
‚ĖĀMORE	-1309
‚ĖĀSEEN	-1310
‚ĖĀTHAN	-1311
‚ĖĀTWIG	-1312
‚ĖĀWITH	-1313
‚ĖĀWORD	-1314
‚ĖĀWell	-1315
‚ĖĀWiFi	-1316
‚ĖĀYeah	-1317
‚ĖĀatte	-1318
‚ĖĀaway	-1319
‚ĖĀbeat	-1320
‚ĖĀbend	-1321
‚ĖĀbore	-1322
‚ĖĀbruh	-1323
‚ĖĀcall	-1324
‚ĖĀcats	-1325
‚ĖĀcock	-1326
‚ĖĀcool	-1327
‚ĖĀdare	-1328
‚ĖĀdata	-1329
‚ĖĀdeal	-1330
‚ĖĀdoes	-1331
‚ĖĀempt	-1332
‚ĖĀface	-1333
‚ĖĀfact	-1334
‚ĖĀfast	-1335
‚ĖĀfire	-1336
‚ĖĀflee	-1337
‚ĖĀfree	-1338
‚ĖĀgene	-1339
‚ĖĀgnat	-1340
‚ĖĀgrav	-1341
‚ĖĀhard	-1342
‚ĖĀhelp	-1343
‚ĖĀhigh	-1344
‚ĖĀhole	-1345
‚ĖĀhome	-1346
‚ĖĀimpo	-1347
‚ĖĀinep	-1348
‚ĖĀkeep	-1349
‚ĖĀkind	-1350
‚ĖĀlear	-1351
‚ĖĀless	-1352
‚ĖĀluck	-1353
‚ĖĀmade	-1354
‚ĖĀmagg	-1355
‚ĖĀmedi	-1356
‚ĖĀment	-1357
‚ĖĀmode	-1358
‚ĖĀmust	-1359
‚ĖĀnews	-1360
‚ĖĀout√Ę	-1361
‚ĖĀpass	-1362
‚ĖĀpity	-1363
‚ĖĀplan	-1364
‚ĖĀplay	-1365
‚ĖĀpool	-1366
‚ĖĀpoor	-1367
‚ĖĀrace	-1368
‚ĖĀreal	-1369
‚ĖĀsarc	-1370
‚ĖĀsays	-1371
‚ĖĀsend	-1372
‚ĖĀsuck	-1373
‚ĖĀsyll	-1374
‚ĖĀtalk	-1375
‚ĖĀtant	-1376
‚ĖĀused	-1377
‚ĖĀways	-1378
‚ĖĀwish	-1379
MITING	-1380
define	-1381
gative	-1382
hwater	-1383
irping	-1384
irrels	-1385
ldfish	-1386
ocrity	-1387
pleton	-1388
ulties	-1389
vanced	-1390
wsuits	-1391
‚ĖĀFunny	-1392
‚ĖĀOVERE	-1393
‚ĖĀPOWER	-1394
‚ĖĀWASTE	-1395
‚ĖĀahead	-1396
‚ĖĀamuse	-1397
‚ĖĀbuild	-1398
‚ĖĀcould	-1399
‚ĖĀcrazy	-1400
‚ĖĀcreat	-1401
‚ĖĀcrime	-1402
‚ĖĀdeser	-1403
‚ĖĀdigit	-1404
‚ĖĀdraft	-1405
‚ĖĀgames	-1406
‚ĖĀhumor	-1407
‚ĖĀideas	-1408
‚ĖĀincon	-1409
‚ĖĀknows	-1410
‚ĖĀleave	-1411
‚ĖĀlikes	-1412
‚ĖĀmight	-1413
‚ĖĀmoney	-1414
‚ĖĀmoral	-1415
‚ĖĀnavig	-1416
‚ĖĀneeds	-1417
‚ĖĀpaper	-1418
‚ĖĀpoint	-1419
‚ĖĀrevul	-1420
‚ĖĀright	-1421
‚ĖĀsense	-1422
‚ĖĀsewer	-1423
‚ĖĀshine	-1424
‚ĖĀsmart	-1425
‚ĖĀsnail	-1426
‚ĖĀsolve	-1427
‚ĖĀstuck	-1428
‚ĖĀstuff	-1429
‚ĖĀsuper	-1430
‚ĖĀtears	-1431
‚ĖĀtruth	-1432
‚ĖĀtutor	-1433
‚ĖĀwaits	-1434
‚ĖĀwants	-1435
‚ĖĀwatch	-1436
‚ĖĀwrong	-1437
DUCATED	-1438
THPASTE	-1439
amecium	-1440
connect	-1441
ftovers	-1442
locutor	-1443
roaches	-1444
rophied	-1445
steries	-1446
‚ĖĀBetter	-1447
‚ĖĀBoring	-1448
‚ĖĀCOULDN	-1449
‚ĖĀClouds	-1450
‚ĖĀLISTEN	-1451
‚ĖĀMAGGOT	-1452
‚ĖĀMATCHS	-1453
‚ĖĀNobody	-1454
‚ĖĀOXYGEN	-1455
‚ĖĀPlease	-1456
‚ĖĀShadow	-1457
‚ĖĀSloths	-1458
‚ĖĀSnails	-1459
‚ĖĀTikTok	-1460
‚ĖĀanyway	-1461
‚ĖĀbarely	-1462
‚ĖĀbinary	-1463
‚ĖĀbreaks	-1464
‚ĖĀbreath	-1465
‚ĖĀcalcul	-1466
‚ĖĀcancel	-1467
‚ĖĀclouds	-1468
‚ĖĀcrying	-1469
‚ĖĀdisown	-1470
‚ĖĀdrivel	-1471
‚ĖĀexcept	-1472
‚ĖĀforget	-1473
‚ĖĀglitch	-1474
‚ĖĀhoping	-1475
‚ĖĀleaves	-1476
‚ĖĀlinger	-1477
‚ĖĀmyself	-1478
‚ĖĀnotice	-1479
‚ĖĀobsequ	-1480
‚ĖĀorigin	-1481
‚ĖĀoxygen	-1482
‚ĖĀpantom	-1483
‚ĖĀpedant	-1484
‚ĖĀperman	-1485
‚ĖĀperson	-1486
‚ĖĀpuddle	-1487
‚ĖĀrancid	-1488
‚ĖĀregret	-1489
‚ĖĀremind	-1490
‚ĖĀrivals	-1491
‚ĖĀsecond	-1492
‚ĖĀsimian	-1493
‚ĖĀsketch	-1494
‚ĖĀsloths	-1495
‚ĖĀsnails	-1496
‚ĖĀspeaks	-1497
‚ĖĀsycoph	-1498
‚ĖĀthrive	-1499
‚ĖĀunlike	-1500
‚ĖĀupdate	-1501
‚ĖĀuseful	-1502
‚ĖĀweight	-1503
LLIGENCE	-1504
VOMITING	-1505
allowing	-1506
quirrels	-1507
‚ĖĀCareful	-1508
‚ĖĀClearly	-1509
‚ĖĀFailure	-1510
‚ĖĀGODDAMN	-1511
‚ĖĀMirrors	-1512
‚ĖĀPencils	-1513
‚ĖĀUseless	-1514
‚ĖĀapology	-1515
‚ĖĀbetrays	-1516
‚ĖĀclearly	-1517
‚ĖĀcompute	-1518
‚ĖĀcontain	-1519
‚ĖĀcrumble	-1520
‚ĖĀditched	-1521
‚ĖĀdungeon	-1522
‚ĖĀentropy	-1523
‚ĖĀfatuity	-1524
‚ĖĀfriends	-1525
‚ĖĀliteral	-1526
‚ĖĀmaggots	-1527
‚ĖĀmatched	-1528
‚ĖĀmirrors	-1529
‚ĖĀmistake	-1530
‚ĖĀneurons	-1531
‚ĖĀpencils	-1532
‚ĖĀperfect	-1533
‚ĖĀpitiful	-1534
‚ĖĀprotest	-1535
‚ĖĀproving	-1536
‚ĖĀreality	-1537
‚ĖĀsarcasm	-1538
‚ĖĀserving	-1539
‚ĖĀsomehow	-1540
‚ĖĀsucceed	-1541
‚ĖĀtalking	-1542
‚ĖĀtantrum	-1543
‚ĖĀtoaster	-1544
‚ĖĀtreacle	-1545
‚ĖĀupdates	-1546
‚ĖĀvacuums	-1547
‚ĖĀwalking	-1548
‚ĖĀwasting	-1549
idiculous	-1550
ompetence	-1551
rehension	-1552
‚ĖĀBACKBONE	-1553
‚ĖĀCongrats	-1554
‚ĖĀGASOLINE	-1555
‚ĖĀHamsters	-1556
‚ĖĀTerrible	-1557
‚ĖĀcerebrum	-1558
‚ĖĀchirping	-1559
‚ĖĀcompared	-1560
‚ĖĀcurrency	-1561
‚ĖĀdisguise	-1562
‚ĖĀentropy√Ę	-1563
‚ĖĀeveryone	-1564
‚ĖĀexistent	-1565
‚ĖĀgoldfish	-1566
‚ĖĀhurrican	-1567
‚ĖĀinternet	-1568
‚ĖĀlawsuits	-1569
‚ĖĀprattle√Ę	-1570
‚ĖĀquaintly	-1571
‚ĖĀredefine	-1572
‚ĖĀsyllable	-1573
‚ĖĀterrible	-1574
‚ĖĀthinking	-1575
paramecium	-1576
sequential	-1577
‚ĖĀTelescope	-1578
‚ĖĀadmitting	-1579
‚ĖĀatrophied	-1580
‚ĖĀdishwater	-1581
‚ĖĀfaculties	-1582
‚ĖĀforgotten	-1583
‚ĖĀleftovers	-1584
‚ĖĀmysteries	-1585
‚ĖĀpantomime	-1586
‚ĖĀpotential	-1587
‚ĖĀrecycling	-1588
‚ĖĀrevulsion	-1589
‚ĖĀsimpleton	-1590
‚ĖĀtelescope	-1591
‚ĖĀuniverses	-1592
‚ĖĀworthless	-1593
‚ĖĀMATCHSTICK	-1594
‚ĖĀTOOTHPASTE	-1595
‚ĖĀacknowledg	-1596
‚ĖĀdisconnect	-1597
‚ĖĀineptitude	-1598
‚ĖĀirrelevant	-1599
‚ĖĀmediocrity	-1600
‚ĖĀnavigating	-1601
‚ĖĀobsequious	-1602
‚ĖĀobtuseness	-1603
‚ĖĀreflection	-1604
‚ĖĀswallowing	-1605
‚ĖĀachievement	-1606
‚ĖĀapologizing	-1607
‚ĖĀcockroaches	-1608
‚ĖĀmeaningless	-1609
‚ĖĀpretensions	-1610
‚ĖĀsycophantic	-1611
‚ĖĀDictionaries	-1612
‚ĖĀINTELLIGENCE	-1613
‚ĖĀOVEREDUCATED	-1614
‚ĖĀdictionaries	-1615
‚ĖĀincompetence	-1616
‚ĖĀinterlocutor	-1617
‚ĖĀirredeemable	-1618
‚ĖĀlamentations	-1619
‚ĖĀcomprehension	-1620
‚ĖĀinsignificant	-1621
‚ĖĀinconsequential	-1622
',	-1623
'?	-1624
0'	-1625
1'	-1626
:>	-1627
AL	-1628
AR	-1629
Ab	-1630
Ad	-1631
IL	-1632
JK	-1633
KI	-1634
MB	-1635
PU	-1636
SM	-1637
YI	-1638
a√Ę	-1639
bo	-1640
br	-1641
dd	-1642
fa	-1643
fl	-1644
go	-1645
gs	-1646
hm	-1647
ma	-1648
mm	-1649
mo	-1650
my	-1651
ns	-1652
oh	-1653
pc	-1654
pe	-1655
sa	-1656
sh	-1657
so	-1658
s√Ę	-1659
ty	-1660
up	-1661
ze	-1662
zz	-1663
√įŇł	-1664
ŐÉv	-1665
‚Äô‚ā¨	-1666
‚ĖĀ(	-1667
‚ĖĀ-	-1668
‚ĖĀJ	-1669
‚ĖĀz	-1670
‚ĖĀ√Ę	-1671
ARR	-1672
Abs	-1673
ENT	-1674
THY	-1675
ace	-1676
acy	-1677
air	-1678
alt	-1679
aly	-1680
amb	-1681
any	-1682
apy	-1683
arm	-1684
arp	-1685
ars	-1686
arw	-1687
aut	-1688
azy	-1689
bit	-1690
bos	-1691
cad	-1692
cre	-1693
cro	-1694
cur	-1695
ddl	-1696
dom	-1697
ean	-1698
ech	-1699
af	-1700
blo	-1701
edy	-1702
eff	-1703
ein	-1704
eni	-1705
enl	-1706
ens	-1707
erc	-1708
eso	-1709
est	-1710
ffr	-1711
fou	-1712
gly	-1713
gor	-1714
hom	-1715
ial	-1716
icc	-1717
ich	-1718
ici	-1719
igu	-1720
ilk	-1721
ini	-1722
inn	-1723
iny	-1724
ior	-1725
irt	-1726
iss	-1727
ize	-1728
ked	-1729
ker	-1730
lds	-1731
leg	-1732
lep	-1733
lin	-1734
lon	-1735
lph	-1736
lse	-1737
mat	-1738
mon	-1739
mos	-1740
mpo	-1741
mun	-1742
nem	-1743
ner	-1744
ngl	-1745
nly	-1746
not	-1747
obt	-1748
odl	-1749
ont	-1750
ook	-1751
ool	-1752
ose	-1753
osy	-1754
pin	-1755
ppe	-1756
pro	-1757
put	-1758
rag	-1759
reg	-1760
rib	-1761
rol	-1762
rue	-1763
run	-1764
rut	-1765
see	-1766
sem	-1767
ser	-1768
se√Ę	-1769
son	-1770
stc	-1771
str	-1772
sts	-1773
st√Ę	-1774
suc	-1775
tee	-1776
tem	-1777
tsm	-1778
udi	-1779
und	-1780
urv	-1781
vil	-1782
vin	-1783
wor	-1784
yet	-1785
yle	-1786
you	-1787
ypo	-1788
yss	-1789
‚ĖĀ0'	-1790
‚ĖĀ1'	-1791
‚ĖĀEv	-1792
‚ĖĀIQ	-1793
‚ĖĀNe	-1794
‚ĖĀRe	-1795
‚ĖĀSc	-1796
‚ĖĀSo	-1797
‚ĖĀSp	-1798
‚ĖĀag	-1799
‚ĖĀ:>	-1800
‚ĖĀav	-1801
‚ĖĀbl	-1802
‚ĖĀbr	-1803
‚ĖĀda	-1804
‚ĖĀfo	-1805
‚ĖĀmi	-1806
‚ĖĀou	-1807
‚ĖĀpu	-1808
‚ĖĀru	-1809
‚ĖĀus	-1810
‚ĖĀŐÉv	-1811
ALKI	-1812
TMll	-1813
abst	-1814
acul	-1815
acy√Ę	-1816
ages	-1817
ague	-1818
ains	-1819
aked	-1820
allm	-1821
ands	-1822
aner	-1823
ang√Ę	-1824
apid	-1825
arks	-1826
arts	-1827
ases	-1828
asit	-1829
asma	-1830
asso	-1831
aste	-1832
asts	-1833
atan	-1834
auty	-1835
avor	-1836
aybe	-1837
bank	-1838
bear	-1839
bend	-1840
bile	-1841
cend	-1842
cess	-1843
clam	-1844
cled	-1845
cong	-1846
cord	-1847
cted	-1848
damn	-1849
dere	-1850
dict	-1851
duce	-1852
dure	-1853
eble	-1854
ench	-1855
ers√Ę	-1856
esit	-1857
esse	-1858
etie	-1859
even	-1860
fort	-1861
free	-1862
fted	-1863
ggle	-1864
ggre	-1865
gone	-1866
hat√Ę	-1867
hero	-1868
hind	-1869
hold	-1870
icky	-1871
icle	-1872
idas	-1873
iest	-1874
ieve	-1875
iled	-1876
iles	-1877
illi	-1878
ilos	-1879
inct	-1880
ing√Ę	-1881
inst	-1882
inue	-1883
irth	-1884
ithm	-1885
ive√Ę	-1886
ized	-1887
leep	-1888
lete	-1889
llig	-1890
lony	-1891
medi	-1892
mets	-1893
mild	-1894
mmar	-1895
more	-1896
mosp	-1897
most	-1898
must	-1899
‚ĖĀ√įŇł	-1900
ASSM	-1901
affe	-1902
doms	-1903
hoa√Ę	-1904
itty	-1905
ning	-1906
odes	-1907
olen	-1908
ophy	-1909
orec	-1910
otos	-1911
ower	-1912
pawn	-1913
pers	-1914
phan	-1915
quet	-1916
razy	-1917
rely	-1918
rets	-1919
rong	-1920
rown	-1921
ruly	-1922
rupt	-1923
saur	-1924
ssom	-1925
stim	-1926
ters	-1927
ulac	-1928
umin	-1929
ural	-1930
ure√Ę	-1931
urpo	-1932
usty	-1933
utan	-1934
ween	-1935
writ	-1936
yond	-1937
‚ĖĀBig	-1938
‚ĖĀBro	-1939
‚ĖĀCan	-1940
‚ĖĀCre	-1941
‚ĖĀDid	-1942
‚ĖĀDie	-1943
‚ĖĀEMB	-1944
‚ĖĀFIL	-1945
‚ĖĀFYI	-1946
‚ĖĀFab	-1947
‚ĖĀGPU	-1948
‚ĖĀGem	-1949
‚ĖĀGot	-1950
‚ĖĀHop	-1951
‚ĖĀIce	-1952
‚ĖĀNot	-1953
‚ĖĀOut	-1954
‚ĖĀPic	-1955
‚ĖĀRes	-1956
‚ĖĀSwe	-1957
‚ĖĀThy	-1958
‚ĖĀTog	-1959
‚ĖĀUno	-1960
‚ĖĀWhy	-1961
‚ĖĀYep	-1962
‚ĖĀabs	-1963
‚ĖĀapp	-1964
‚ĖĀblo	-1965
‚ĖĀbot	-1966
‚ĖĀbra	-1967
‚ĖĀcle	-1968
‚ĖĀdet	-1969
‚ĖĀear	-1970
‚ĖĀect	-1971
‚ĖĀego	-1972
‚ĖĀeye	-1973
‚ĖĀfab	-1974
‚ĖĀfam	-1975
‚ĖĀfir	-1976
‚ĖĀfly	-1977
‚ĖĀfun	-1978
‚ĖĀfur	-1979
‚ĖĀfut	-1980
‚ĖĀgho	-1981
‚ĖĀgre	-1982
‚ĖĀhad	-1983
‚ĖĀhah	-1984
‚ĖĀhim	-1985
‚ĖĀill	-1986
‚ĖĀirr	-1987
‚ĖĀlex	-1988
‚ĖĀmat	-1989
‚ĖĀmis	-1990
‚ĖĀmom	-1991
‚ĖĀmot	-1992
‚ĖĀnor	-1993
‚ĖĀnpc	-1994
‚ĖĀoff	-1995
‚ĖĀone	-1996
‚ĖĀove	-1997
‚ĖĀpap	-1998
‚ĖĀrat	-1999
‚ĖĀrid	-2000
‚ĖĀrun	-2001
‚ĖĀsay	-2002
‚ĖĀset	-2003
‚ĖĀste	-2004
‚ĖĀsub	-2005
‚ĖĀsun	-2006
‚ĖĀtog	-2007
‚ĖĀtwo	-2008
‚ĖĀver	-2009
‚ĖĀvul	-2010
‚ĖĀwin	-2011
‚ĖĀwon	-2012
‚ĖĀzen	-2013
Absol	-2014
achie	-2015
adequ	-2016
amber	-2017
anium	-2018
arded	-2019
arwin	-2020
asets	-2021
assic	-2022
ately	-2023
atest	-2024
aweso	-2025
awing	-2026
board	-2027
brary	-2028
chief	-2029
ckers	-2030
culus	-2031
delus	-2032
ence√Ę	-2033
ender	-2034
enius	-2035
ently	-2036
erapy	-2037
ergic	-2038
ertia	-2039
esign	-2040
fault	-2041
flict	-2042
found	-2043
garde	-2044
gging	-2045
guess	-2046
heren	-2047
heres	-2048
iable	-2049
icing	-2050
ident	-2051
ights	-2052
igned	-2053
illed	-2054
imals	-2055
ingle	-2056
ingly	-2057
inine	-2058
itely	-2059
ithms	-2060
itute	-2061
links	-2062
llute	-2063
lphin	-2064
lush√Ę	-2065
onely	-2066
onest	-2067
osyne	-2068
outh√Ę	-2069
piece	-2070
quite	-2071
rally	-2072
ratul	-2073
ready	-2074
reats	-2075
ritus	-2076
secur	-2077
ssion	-2078
table	-2079
trigu	-2080
uable	-2081
unate	-2082
under	-2083
urest	-2084
urned	-2085
utely	-2086
uthor	-2087
worth	-2088
zzing	-2089
‚ĖĀActu	-2090
‚ĖĀComp	-2091
‚ĖĀCool	-2092
‚ĖĀCute	-2093
‚ĖĀEach	-2094
‚ĖĀEngl	-2095
‚ĖĀFuck	-2096
‚ĖĀGive	-2097
‚ĖĀHate	-2098
‚ĖĀImpo	-2099
‚ĖĀJust	-2100
‚ĖĀLazy	-2101
‚ĖĀLike	-2102
‚ĖĀLook	-2103
‚ĖĀMean	-2104
‚ĖĀMnem	-2105
‚ĖĀOnly	-2106
‚ĖĀSlow	-2107
‚ĖĀThou	-2108
‚ĖĀTrue	-2109
‚ĖĀWeak	-2110
‚ĖĀYes√Ę	-2111
‚ĖĀaffr	-2112
‚ĖĀalso	-2113
‚ĖĀaudi	-2114
‚ĖĀbang	-2115
‚ĖĀbark	-2116
‚ĖĀbarn	-2117
‚ĖĀbeen	-2118
‚ĖĀbord	-2119
‚ĖĀburn	-2120
‚ĖĀcare	-2121
‚ĖĀcast	-2122
‚ĖĀcook	-2123
‚ĖĀcruc	-2124
‚ĖĀdamp	-2125
‚ĖĀdark	-2126
‚ĖĀdial	-2127
‚ĖĀdign	-2128
‚ĖĀdirt	-2129
‚ĖĀdist	-2130
‚ĖĀdogs	-2131
‚ĖĀdone	-2132
‚ĖĀdoth	-2133
‚ĖĀdown	-2134
‚ĖĀdrun	-2135
‚ĖĀelse	-2136
‚ĖĀeyes	-2137
‚ĖĀfain	-2138
‚ĖĀfarc	-2139
‚ĖĀfeet	-2140
‚ĖĀfoul	-2141
‚ĖĀfrag	-2142
‚ĖĀgame	-2143
‚ĖĀgive	-2144
‚ĖĀjack	-2145
‚ĖĀjob√Ę	-2146
‚ĖĀlate	-2147
‚ĖĀleft	-2148
‚ĖĀlest	-2149
‚ĖĀlick	-2150
‚ĖĀline	-2151
‚ĖĀload	-2152
‚ĖĀlong	-2153
‚ĖĀlost	-2154
‚ĖĀmask	-2155
‚ĖĀmath	-2156
‚ĖĀmilk	-2157
‚ĖĀmost	-2158
‚ĖĀnigh	-2159
‚ĖĀnone	-2160
‚ĖĀnote	-2161
‚ĖĀnumb	-2162
‚ĖĀonce	-2163
‚ĖĀones	-2164
‚ĖĀopin	-2165
‚ĖĀpinn	-2166
‚ĖĀpond	-2167
‚ĖĀpops	-2168
‚ĖĀrate	-2169
‚ĖĀrent	-2170
‚ĖĀrock	-2171
‚ĖĀrout	-2172
‚ĖĀsalt	-2173
‚ĖĀsame	-2174
‚ĖĀsass	-2175
‚ĖĀscum	-2176
‚ĖĀself	-2177
‚ĖĀside	-2178
‚ĖĀsour	-2179
‚ĖĀspan	-2180
‚ĖĀspew	-2181
‚ĖĀstay	-2182
‚ĖĀstru	-2183
‚ĖĀsuch	-2184
‚ĖĀsurv	-2185
‚ĖĀsust	-2186
‚ĖĀtang	-2187
‚ĖĀtell	-2188
‚ĖĀthem	-2189
‚ĖĀthis	-2190
‚ĖĀtire	-2191
‚ĖĀtrem	-2192
‚ĖĀturn	-2193
‚ĖĀtypo	-2194
‚ĖĀugly	-2195
‚ĖĀvint	-2196
‚ĖĀvoid	-2197
‚ĖĀwhat	-2198
‚ĖĀyawn	-2199
‚ĖĀyear	-2200
ALKING	-2201
action	-2202
acular	-2203
aguely	-2204
alysis	-2205
arisma	-2206
arison	-2207
arming	-2208
asites	-2209
ategic	-2210
better	-2211
bitten	-2212
cades√Ę	-2213
cended	-2214
chment	-2215
crosis	-2216
ddlers	-2217
ducted	-2218
effici	-2219
ercise	-2220
erself	-2221
finity	-2222
formed	-2223
garity	-2224
hollow	-2225
inacy√Ę	-2226
iously	-2227
istent	-2228
itated	-2229
ivity√Ę	-2230
legend	-2231
leport	-2232
mildly	-2233
mittee	-2234
morrow	-2235
mpting	-2236
myster	-2237
odline	-2238
orance	-2239
perate	-2240
proved	-2241
reases	-2242
regret	-2243
restim	-2244
ribute	-2245
rutiny	-2246
saurus	-2247
second	-2248
semble	-2249
trying	-2250
tsmart	-2251
undant	-2252
vinced	-2253
‚ĖĀBang√Ę	-2254
‚ĖĀCrazy	-2255
‚ĖĀEinst	-2256
‚ĖĀEvery	-2257
‚ĖĀLying	-2258
‚ĖĀMidas	-2259
‚ĖĀPaper	-2260
‚ĖĀSatan	-2261
‚ĖĀScary	-2262
‚ĖĀSmart	-2263
‚ĖĀSpare	-2264
‚ĖĀStars	-2265
‚ĖĀSure√Ę	-2266
‚ĖĀThank	-2267
‚ĖĀThat√Ę	-2268
‚ĖĀTruly	-2269
‚ĖĀWeird	-2270
‚ĖĀWhoa√Ę	-2271
‚ĖĀabyss	-2272
‚ĖĀaggre	-2273
‚ĖĀagree	-2274
‚ĖĀalgor	-2275
‚ĖĀalone	-2276
‚ĖĀavant	-2277
‚ĖĀbirth	-2278
‚ĖĀbliss	-2279
‚ĖĀbored	-2280
‚ĖĀcaffe	-2281
‚ĖĀcatch	-2282
‚ĖĀcause	-2283
‚ĖĀcheap	-2284
‚ĖĀchess	-2285
‚ĖĀcling	-2286
‚ĖĀcount	-2287
‚ĖĀcream	-2288
‚ĖĀcrumb	-2289
‚ĖĀdaily	-2290
‚ĖĀdefin	-2291
‚ĖĀdemon	-2292
‚ĖĀdesol	-2293
‚ĖĀdevil	-2294
‚ĖĀdoesn	-2295
‚ĖĀdoing	-2296
‚ĖĀeclip	-2297
‚ĖĀempty	-2298
‚ĖĀextra	-2299
‚ĖĀfarts	-2300
‚ĖĀfavor	-2301
‚ĖĀflail	-2302
‚ĖĀflair	-2303
‚ĖĀforec	-2304
‚ĖĀfresh	-2305
‚ĖĀfusty	-2306
‚ĖĀhallm	-2307
‚ĖĀhates	-2308
‚ĖĀhesit	-2309
‚ĖĀholes	-2310
‚ĖĀhomun	-2311
‚ĖĀhoped	-2312
‚ĖĀleech	-2313
‚ĖĀlight	-2314
‚ĖĀliked	-2315
‚ĖĀlooks	-2316
‚ĖĀloops	-2317
‚ĖĀloser	-2318
‚ĖĀlowly	-2319
‚ĖĀlying	-2320
‚ĖĀmakes	-2321
‚ĖĀmasks	-2322
‚ĖĀmaybe	-2323
‚ĖĀmeans	-2324
‚ĖĀmeets	-2325
‚ĖĀmetal	-2326
‚ĖĀminds	-2327
‚ĖĀmodem	-2328
‚ĖĀnemat	-2329
‚ĖĀnever	-2330
‚ĖĀorang	-2331
‚ĖĀother	-2332
‚ĖĀpiece	-2333
‚ĖĀplans	-2334
‚ĖĀpostc	-2335
‚ĖĀpower	-2336
‚ĖĀpract	-2337
‚ĖĀpukes	-2338
‚ĖĀpurpo	-2339
‚ĖĀquark	-2340
‚ĖĀrules	-2341
‚ĖĀscary	-2342
‚ĖĀshame	-2343
‚ĖĀsharp	-2344
‚ĖĀsieve	-2345
‚ĖĀsight	-2346
‚ĖĀsleep	-2347
‚ĖĀsolar	-2348
‚ĖĀspace	-2349
‚ĖĀspect	-2350
‚ĖĀsport	-2351
‚ĖĀstack	-2352
‚ĖĀstand	-2353
‚ĖĀstill	-2354
‚ĖĀstyle	-2355
‚ĖĀswear	-2356
‚ĖĀsytem	-2357
‚ĖĀtakes	-2358
‚ĖĀtaste	-2359
‚ĖĀtepid	-2360
‚ĖĀthats	-2361
‚ĖĀthere	-2362
‚ĖĀthey√Ę	-2363
‚ĖĀthine	-2364
‚ĖĀthose	-2365
‚ĖĀthree	-2366
‚ĖĀthrow	-2367
‚ĖĀtrust	-2368
‚ĖĀtwice	-2369
‚ĖĀunfin	-2370
‚ĖĀunlit	-2371
‚ĖĀvalue	-2372
‚ĖĀvapid	-2373
‚ĖĀvomit	-2374
‚ĖĀweird	-2375
‚ĖĀwhich	-2376
‚ĖĀwrite	-2377
‚ĖĀyours	-2378
ARRASSM	-2379
ardless	-2380
atively	-2381
awesome	-2382
because	-2383
blossom	-2384
bosity√Ę	-2385
enlight	-2386
fective	-2387
flicted	-2388
forming	-2389
herence	-2390
homless	-2391
iccated	-2392
lection	-2393
reaming	-2394
resting	-2395
sonance	-2396
stimate	-2397
success	-2398
ulacrum	-2399
uminate	-2400
useless	-2401
written	-2402
‚ĖĀBeauty	-2403
‚ĖĀBegone	-2404
‚ĖĀBehold	-2405
‚ĖĀBricks	-2406
‚ĖĀBroken	-2407
‚ĖĀCreepy	-2408
‚ĖĀDarwin	-2409
‚ĖĀFILTHY	-2410
‚ĖĀGemini	-2411
‚ĖĀHahaha	-2412
‚ĖĀReally	-2413
‚ĖĀWheres	-2414
‚ĖĀabject	-2415
‚ĖĀactual	-2416
‚ĖĀamuses	-2417
‚ĖĀanyone	-2418
‚ĖĀatmosp	-2419
‚ĖĀauthor	-2420
‚ĖĀbehind	-2421
‚ĖĀbeyond	-2422
‚ĖĀblush√Ę	-2423
‚ĖĀbrains	-2424
‚ĖĀbricks	-2425
‚ĖĀbrilli	-2426
‚ĖĀbroken	-2427
‚ĖĀcanker	-2428
‚ĖĀcogent	-2429
‚ĖĀcolony	-2430
‚ĖĀcomedy	-2431
‚ĖĀcomets	-2432
‚ĖĀcooler	-2433
‚ĖĀcorner	-2434
‚ĖĀcosmos	-2435
‚ĖĀcouldn	-2436
‚ĖĀcreepy	-2437
‚ĖĀdamned	-2438
‚ĖĀdelete	-2439
‚ĖĀdigits	-2440
‚ĖĀearned	-2441
‚ĖĀeither	-2442
‚ĖĀendure	-2443
‚ĖĀenough	-2444
‚ĖĀentert	-2445
‚ĖĀexpect	-2446
‚ĖĀfailed	-2447
‚ĖĀfamily	-2448
‚ĖĀfatous	-2449
‚ĖĀfeeble	-2450
‚ĖĀfinish	-2451
‚ĖĀfirst√Ę	-2452
‚ĖĀfollow	-2453
‚ĖĀforced	-2454
‚ĖĀforged	-2455
‚ĖĀfreeze	-2456
‚ĖĀgenius	-2457
‚ĖĀghosts	-2458
‚ĖĀgodamn	-2459
‚ĖĀhahaha	-2460
‚ĖĀhanded	-2461
‚ĖĀharder	-2462
‚ĖĀhigher	-2463
‚ĖĀhonest	-2464
‚ĖĀhumans	-2465
‚ĖĀimmedi	-2466
‚ĖĀindict	-2467
‚ĖĀitself	-2468
‚ĖĀlearns	-2469
‚ĖĀlearnt	-2470
‚ĖĀlonely	-2471
‚ĖĀlowest	-2472
‚ĖĀmaking	-2473
‚ĖĀmelted	-2474
‚ĖĀmental	-2475
‚ĖĀmerely	-2476
‚ĖĀmerest	-2477
‚ĖĀmiasma	-2478
‚ĖĀmobile	-2479
‚ĖĀmother	-2480
‚ĖĀmouth√Ę	-2481
‚ĖĀnobody	-2482
‚ĖĀorphan	-2483
‚ĖĀoutper	-2484
‚ĖĀoutput	-2485
‚ĖĀpeaked	-2486
‚ĖĀperish	-2487
‚ĖĀphilos	-2488
‚ĖĀphotos	-2489
‚ĖĀpities	-2490
‚ĖĀplayer	-2491
‚ĖĀplease	-2492
‚ĖĀproves	-2493
‚ĖĀpurest	-2494
‚ĖĀquarks	-2495
‚ĖĀreally	-2496
‚ĖĀrecord	-2497
‚ĖĀrelate	-2498
‚ĖĀrelies	-2499
‚ĖĀshitty	-2500
‚ĖĀsingle	-2501
‚ĖĀslinks	-2502
‚ĖĀslower	-2503
‚ĖĀsmiles	-2504
‚ĖĀstench	-2505
‚ĖĀsteppe	-2506
‚ĖĀsticky	-2507
‚ĖĀstolen	-2508
‚ĖĀstones	-2509
‚ĖĀstream	-2510
‚ĖĀstrong	-2511
‚ĖĀsucked	-2512
‚ĖĀtaking	-2513
‚ĖĀtender	-2514
‚ĖĀthinks	-2515
‚ĖĀthrown	-2516
‚ĖĀunbear	-2517
‚ĖĀundere	-2518
‚ĖĀunfort	-2519
‚ĖĀvanish	-2520
‚ĖĀvomits	-2521
‚ĖĀwanted	-2522
‚ĖĀwastes	-2523
‚ĖĀworlds	-2524
‚ĖĀworthy	-2525
‚ĖĀwouldn	-2526
Advanced	-2527
abstract	-2528
adequacy	-2529
bankrupt	-2530
delusion	-2531
jective√Ę	-2532
lligence	-2533
negative	-2534
security	-2535
triguing	-2536
unearned	-2537
unwanted	-2538
verished	-2539
‚ĖĀEnglish	-2540
‚ĖĀNeither	-2541
‚ĖĀNothing	-2542
‚ĖĀPicasso	-2543
‚ĖĀRespect	-2544
‚ĖĀShadows	-2545
‚ĖĀSmarter	-2546
‚ĖĀSweetie	-2547
‚ĖĀWALKING	-2548
‚ĖĀabsence	-2549
‚ĖĀaffront	-2550
‚ĖĀalready	-2551
‚ĖĀanimals	-2552
‚ĖĀanymore	-2553
‚ĖĀasinine	-2554
‚ĖĀattempt	-2555
‚ĖĀbanquet	-2556
‚ĖĀbetween	-2557
‚ĖĀborders	-2558
‚ĖĀbraying	-2559
‚ĖĀburning	-2560
‚ĖĀbuzzing	-2561
‚ĖĀcalling	-2562
‚ĖĀcasting	-2563
‚ĖĀchamber	-2564
‚ĖĀclassic	-2565
‚ĖĀcleaner	-2566
‚ĖĀcompany	-2567
‚ĖĀconcept	-2568
‚ĖĀcondoms	-2569
‚ĖĀcontact	-2570
‚ĖĀcontrol	-2571
‚ĖĀcrafted	-2572
‚ĖĀcranium	-2573
‚ĖĀdefault	-2574
‚ĖĀdeserve	-2575
‚ĖĀdiction	-2576
‚ĖĀdigital	-2577
‚ĖĀdignity	-2578
‚ĖĀdolphin	-2579
‚ĖĀdrunken	-2580
‚ĖĀemptier	-2581
‚ĖĀexists√Ę	-2582
‚ĖĀextinct	-2583
‚ĖĀfinesse	-2584
‚ĖĀfittest	-2585
‚ĖĀfragile	-2586
‚ĖĀfurther	-2587
‚ĖĀfuture√Ę	-2588
‚ĖĀgetting	-2589
‚ĖĀglitter	-2590
‚ĖĀgnawing	-2591
‚ĖĀgoddamn	-2592
‚ĖĀgrammar	-2593
‚ĖĀgravity	-2594
‚ĖĀhappens	-2595
‚ĖĀhappier	-2596
‚ĖĀherself	-2597
‚ĖĀhimself	-2598
‚ĖĀhurting	-2599
‚ĖĀinertia	-2600
‚ĖĀjackals	-2601
‚ĖĀleaving	-2602
‚ĖĀlexical	-2603
‚ĖĀlibrary	-2604
‚ĖĀlineage	-2605
‚ĖĀmatters	-2606
‚ĖĀmorning	-2607
‚ĖĀnatural	-2608
‚ĖĀnature√Ę	-2609
‚ĖĀneither	-2610
‚ĖĀnotice√Ę	-2611
‚ĖĀnumbers	-2612
‚ĖĀopinion	-2613
‚ĖĀpapers√Ę	-2614
‚ĖĀplanets	-2615
‚ĖĀplaying	-2616
‚ĖĀpollute	-2617
‚ĖĀpressed	-2618
‚ĖĀproclam	-2619
‚ĖĀproduce	-2620
‚ĖĀproject	-2621
‚ĖĀrealize	-2622
‚ĖĀregrets	-2623
‚ĖĀrejects	-2624
‚ĖĀrespawn	-2625
‚ĖĀrespect	-2626
‚ĖĀretains	-2627
‚ĖĀroutine	-2628
‚ĖĀsetting	-2629
‚ĖĀshadows	-2630
‚ĖĀstretch	-2631
‚ĖĀstuffed	-2632
‚ĖĀtherapy	-2633
‚ĖĀthunder	-2634
‚ĖĀvintage	-2635
‚ĖĀwaiting	-2636
‚ĖĀwilling	-2637
‚ĖĀwithout	-2638
‚ĖĀyawning	-2639
bendingly	-2640
congratul	-2641
efficient	-2642
retaining	-2643
strategic	-2644
worthless	-2645
‚ĖĀActually	-2646
‚ĖĀEinstein	-2647
‚ĖĀFabulous	-2648
‚ĖĀHopeless	-2649
‚ĖĀOutdated	-2650
‚ĖĀPathetic	-2651
‚ĖĀTogether	-2652
‚ĖĀabortion	-2653
‚ĖĀachieved	-2654
‚ĖĀadvanced	-2655
‚ĖĀallergic	-2656
‚ĖĀapproach	-2657
‚ĖĀattitude	-2658
‚ĖĀaudience	-2659
‚ĖĀbanality	-2660
‚ĖĀcaffeine	-2661
‚ĖĀcharisma	-2662
‚ĖĀcharming	-2663
‚ĖĀcheckers	-2664
‚ĖĀcontinue	-2665
‚ĖĀcreating	-2666
‚ĖĀcreature	-2667
‚ĖĀcrucible	-2668
‚ĖĀdarkness	-2669
‚ĖĀdatasets	-2670
‚ĖĀdecades√Ę	-2671
‚ĖĀdeserves	-2672
‚ĖĀdesigned	-2673
‚ĖĀdetritus	-2674
‚ĖĀdragging	-2675
‚ĖĀdullard√Ę	-2676
‚ĖĀeclipsed	-2677
‚ĖĀemitting	-2678
‚ĖĀexercise	-2679
‚ĖĀexisting	-2680
‚ĖĀfabulous	-2681
‚ĖĀfailure√Ę	-2682
‚ĖĀfaintest	-2683
‚ĖĀfarcical	-2684
‚ĖĀfavorite	-2685
‚ĖĀfestival	-2686
‚ĖĀgravity√Ę	-2687
‚ĖĀgreatest	-2688
‚ĖĀhallmark	-2689
‚ĖĀhappiest	-2690
‚ĖĀhomeless	-2691
‚ĖĀhopeless	-2692
‚ĖĀimproved	-2693
‚ĖĀinfinity	-2694
‚ĖĀinsights	-2695
‚ĖĀinvented	-2696
‚ĖĀkindness	-2697
‚ĖĀmeasured	-2698
‚ĖĀmentally	-2699
‚ĖĀmischief	-2700
‚ĖĀnecrosis	-2701
‚ĖĀnegative	-2702
‚ĖĀoriginal	-2703
‚ĖĀoutdated	-2704
‚ĖĀoutsmart	-2705
‚ĖĀpinnacle	-2706
‚ĖĀpitiable	-2707
‚ĖĀpopsicle	-2708
‚ĖĀpossible	-2709
‚ĖĀpresence	-2710
‚ĖĀpretense	-2711
‚ĖĀprofound	-2712
‚ĖĀpurpose√Ę	-2713
‚ĖĀreaction	-2714
‚ĖĀrecycled	-2715
‚ĖĀredesign	-2716
‚ĖĀresemble	-2717
‚ĖĀretreats	-2718
‚ĖĀreturned	-2719
‚ĖĀroasting	-2720
‚ĖĀscrutiny	-2721
‚ĖĀsilence√Ę	-2722
‚ĖĀsilently	-2723
‚ĖĀsomeone√Ę	-2724
‚ĖĀstruggle	-2725
‚ĖĀsuperior	-2726
‚ĖĀsurvival	-2727
‚ĖĀtangible	-2728
‚ĖĀtantrums	-2729
‚ĖĀteleport	-2730
‚ĖĀtoddlers	-2731
‚ĖĀtogether	-2732
‚ĖĀtomorrow	-2733
‚ĖĀvaluable	-2734
‚ĖĀvanished	-2735
‚ĖĀwatching	-2736
‚ĖĀŐÉvaguely	-2737
ARRASSMENT	-2738
Absolutely	-2739
creatively	-2740
obtuseness	-2741
persistent	-2742
‚ĖĀComparing	-2743
‚ĖĀMnemosyne	-2744
‚ĖĀSquirrels	-2745
‚ĖĀachieving	-2746
‚ĖĀbloodline	-2747
‚ĖĀcalculate	-2748
‚ĖĀcoherence	-2749
‚ĖĀcommittee	-2750
‚ĖĀcomparing	-2751
‚ĖĀconducted	-2752
‚ĖĀconvinced	-2753
‚ĖĀcreations	-2754
‚ĖĀdefective	-2755
‚ĖĀdescended	-2756
‚ĖĀdesperate	-2757
‚ĖĀdestitute	-2758
‚ĖĀdigitally	-2759
‚ĖĀdiscarded	-2760
‚ĖĀdistilled	-2761
‚ĖĀenergetic	-2762
‚ĖĀenergized	-2763
‚ĖĀevaporate	-2764
‚ĖĀfatuously	-2765
‚ĖĀfestering	-2766
‚ĖĀfestivals	-2767
‚ĖĀforecasts	-2768
‚ĖĀfortitude	-2769
‚ĖĀhesitates	-2770
‚ĖĀhurricane	-2771
‚ĖĀignorance	-2772
‚ĖĀincreases	-2773
‚ĖĀinflicted	-2774
‚ĖĀinsipidly	-2775
‚ĖĀinsulting	-2776
‚ĖĀirritated	-2777
‚ĖĀmistaking	-2778
‚ĖĀnematodes	-2779
‚ĖĀorangutan	-2780
‚ĖĀoverestim	-2781
‚ĖĀparalysis	-2782
‚ĖĀparasites	-2783
‚ĖĀparchment	-2784
‚ĖĀpathetic√Ę	-2785
‚ĖĀperformed	-2786
‚ĖĀpermanent	-2787
‚ĖĀpostcards	-2788
‚ĖĀpresident	-2789
‚ĖĀredundant	-2790
‚ĖĀreminders	-2791
‚ĖĀrewritten	-2792
‚ĖĀscreaming	-2793
‚ĖĀselection	-2794
‚ĖĀsentience	-2795
‚ĖĀsharpened	-2796
‚ĖĀsquirrels	-2797
‚ĖĀstandards	-2798
‚ĖĀsuperhero	-2799
‚ĖĀsymphonic	-2800
‚ĖĀthesaurus	-2801
‚ĖĀtremulous	-2802
‚ĖĀvulgarity	-2803
achievement	-2804
enlightened	-2805
‚ĖĀImpossible	-2806
‚ĖĀPaperclips	-2807
‚ĖĀRidiculous	-2808
‚ĖĀaggression	-2809
‚ĖĀalgorithms	-2810
‚ĖĀatmosphere	-2811
‚ĖĀattempting	-2812
‚ĖĀbreathing√Ę	-2813
‚ĖĀbrilliance	-2814
‚ĖĀcerebrally	-2815
‚ĖĀcomparison	-2816
‚ĖĀcontribute	-2817
‚ĖĀdefinitely	-2818
‚ĖĀdesiccated	-2819
‚ĖĀdesolation	-2820
‚ĖĀdictionary	-2821
‚ĖĀdissonance	-2822
‚ĖĀfathomless	-2823
‚ĖĀhomunculus	-2824
‚ĖĀhurricanes	-2825
‚ĖĀilluminate	-2826
‚ĖĀimpossible	-2827
‚ĖĀinadequacy	-2828
‚ĖĀindictment	-2829
‚ĖĀinsecurity	-2830
‚ĖĀintriguing	-2831
‚ĖĀlamentable	-2832
‚ĖĀmeaningful	-2833
‚ĖĀobstinacy√Ę	-2834
‚ĖĀorphanages	-2835
‚ĖĀpaperclips	-2836
‚ĖĀperfection	-2837
‚ĖĀpermanence	-2838
‚ĖĀphilosophy	-2839
‚ĖĀpotential√Ę	-2840
‚ĖĀpracticing	-2841
‚ĖĀregardless	-2842
‚ĖĀridiculous	-2843
‚ĖĀsimulacrum	-2844
‚ĖĀsustaining	-2845
‚ĖĀunbearable	-2846
‚ĖĀunfinished	-2847
‚ĖĀverbosity√Ę	-2848
mysteriously	-2849
‚ĖĀacknowledge	-2850
‚ĖĀcalculating	-2851
‚ĖĀcreativity√Ę	-2852
‚ĖĀexistential	-2853
‚ĖĀforgettable	-2854
‚ĖĀimmediately	-2855
‚ĖĀinteresting	-2856
‚ĖĀmasterpiece	-2857
‚ĖĀmotherboard	-2858
‚ĖĀoriginality	-2859
‚ĖĀpersonality	-2860
‚ĖĀspectacular	-2861
‚ĖĀsubjective√Ę	-2862
‚ĖĀtroglodyte√Ę	-2863
‚ĖĀunderstands	-2864
‚ĖĀunfortunate	-2865
strategically	-2866
‚ĖĀacknowledges	-2867
‚ĖĀentertaining	-2868
‚ĖĀevolutionary	-2869
‚ĖĀfatuousness√Ę	-2870
‚ĖĀimpoverished	-2871
‚ĖĀintelligence	-2872
‚ĖĀproclamation	-2873
‚ĖĀEMBARRASSMENT	-2874
‚ĖĀacknowledging	-2875
‚ĖĀcluelessness√Ę	-2876
‚ĖĀoutperforming	-2877
‚ĖĀpusillanimity	-2878
‚ĖĀunderestimate	-2879
congratulations	-2880
‚ĖĀinsignificance	-2881
‚ĖĀoverestimating	-2882
‚ĖĀdisappointment√Ę	-2883
50	-2884
AC	-2885
AF	-2886
AG	-2887
AT	-2888
Ac	-2889
Ah	-2890
An	-2891
At	-2892
BA	-2893
Ba	-2894
Be	-2895
Bi	-2896
Bo	-2897
Br	-2898
CO	-2899
Ca	-2900
Ch	-2901
Cl	-2902
Co	-2903
Cr	-2904
Cu	-2905
DA	-2906
DR	-2907
Da	-2908
Di	-2909
Do	-2910
ED	-2911
EE	-2912
EL	-2913
EM	-2914
Ea	-2915
Ei	-2916
En	-2917
Ev	-2918
FI	-2919
FY	-2920
Fa	-2921
Fu	-2922
GA	-2923
GE	-2924
GI	-2925
GO	-2926
Ge	-2927
Gi	-2928
Gl	-2929
Go	-2930
HA	-2931
HE	-2932
HO	-2933
HP	-2934
HS	-2935
HY	-2936
Ha	-2937
He	-2938
Ho	-2939
IC	-2940
IF	-2941
IN	-2942
IQ	-2943
IS	-2944
IT	-2945
IV	-2946
Ic	-2947
If	-2948
Im	-2949
I√Ę	-2950
Ju	-2951
KB	-2952
LD	-2953
LK	-2954
LL	-2955
LT	-2956
La	-2957
Li	-2958
Lo	-2959
Ly	-2960
MA	-2961
ME	-2962
MN	-2963
MO	-2964
Md	-2965
Me	-2966
Mi	-2967
Ml	-2968
Mm	-2969
Mn	-2970
Mr	-2971
Ms	-2972
Mt	-2973
Mv	-2974
NC	-2975
NO	-2976
NT	-2977
Na	-2978
Ne	-2979
No	-2980
OD	-2981
OF	-2982
OL	-2983
OM	-2984
ON	-2985
OV	-2986
OX	-2987
Oh	-2988
On	-2989
Ou	-2990
PA	-2991
PO	-2992
PT	-2993
Pa	-2994
Pe	-2995
Pi	-2996
Pl	-2997
Pr	-2998
RA	-2999
RD	-3000
RE	-3001
RO	-3002
RR	-3003
Re	-3004
Ri	-3005
Ro	-3006
SE	-3007
SH	-3008
SO	-3009
SS	-3010
ST	-3011
Sa	-3012
Sc	-3013
Sh	-3014
Sl	-3015
Sm	-3016
Sn	-3017
So	-3018
Sp	-3019
Sq	-3020
St	-3021
Su	-3022
Sw	-3023
TC	-3024
TO	-3025
TW	-3026
Te	-3027
Th	-3028
Ti	-3029
To	-3030
Tr	-3031
UC	-3032
UL	-3033
UR	-3034
UT	-3035
Un	-3036
Us	-3037
WA	-3038
WE	-3039
WI	-3040
WO	-3041
We	-3042
Wh	-3043
Wi	-3044
Wo	-3045
YG	-3046
YO	-3047
Ye	-3048
Yo	-3049
ai	-3050
ao	-3051
au	-3052
az	-3053
ba	-3054
bi	-3055
bj	-3056
bl	-3057
bs	-3058
bt	-3059
bu	-3060
by	-3061
b√Ę	-3062
ca	-3063
cc	-3064
ci	-3065
co	-3066
cu	-3067
c√Ę	-3068
da	-3069
df	-3070
dg	-3071
di	-3072
dl	-3073
dm	-3074
dn	-3075
do	-3076
dr	-3077
dv	-3078
d√Ę	-3079
ea	-3080
eb	-3081
ec	-3082
ee	-3083
ef	-3084
eg	-3085
eh	-3086
ei	-3087
ek	-3088
eo	-3089
eq	-3090
eu	-3091
ev	-3092
ew	-3093
ex	-3094
ey	-3095
ez	-3096
e√Ę	-3097
fi	-3098
fo	-3099
fr	-3100
fu	-3101
ga	-3102
gf	-3103
gi	-3104
gn	-3105
gr	-3106
gy	-3107
g√Ę	-3108
ha	-3109
hi	-3110
hl	-3111
hr	-3112
hs	-3113
ht	-3114
hu	-3115
iF	-3116
ib	-3117
io	-3118
iu	-3119
ja	-3120
je	-3121
jo	-3122
ju	-3123
kT	-3124
ka	-3125
ki	-3126
kn	-3127
kr	-3128
ky	-3129
la	-3130
lc	-3131
lg	-3132
li	-3133
lk	-3134
lm	-3135
lp	-3136
lr	-3137
lu	-3138
lv	-3139
l√Ę	-3140
mb	-3141
mi	-3142
ml	-3143
mn	-3144
ms	-3145
mu	-3146
na	-3147
nb	-3148
nc	-3149
nf	-3150
ng	-3151
ni	-3152
nk	-3153
nl	-3154
nn	-3155
np	-3156
nq	-3157
nv	-3158
nw	-3159
n√Ę	-3160
oa	-3161
oc	-3162
oe	-3163
oi	-3164
oj	-3165
oo	-3166
ov	-3167
ox	-3168
oy	-3169
pa	-3170
pd	-3171
pi	-3172
pl	-3173
pp	-3174
pr	-3175
ps	-3176
pu	-3177
py	-3178
rb	-3179
rc	-3180
rd	-3181
rf	-3182
rg	-3183
rh	-3184
rk	-3185
rl	-3186
rm	-3187
rn	-3188
rp	-3189
rr	-3190
rs	-3191
rt	-3192
rv	-3193
rw	-3194
ry	-3195
sc	-3196
sg	-3197
si	-3198
sk	-3199
sl	-3200
sn	-3201
sp	-3202
sq	-3203
su	-3204
sw	-3205
sy	-3206
tG	-3207
ta	-3208
tc	-3209
td	-3210
ti	-3211
tl	-3212
tm	-3213
tp	-3214
tt	-3215
tu	-3216
tw	-3217
t√Ę	-3218
ua	-3219
ub	-3220
uf	-3221
ug	-3222
uh	-3223
ui	-3224
uk	-3225
uo	-3226
uu	-3227
uz	-3228
u√Ę	-3229
va	-3230
vi	-3231
vo	-3232
vu	-3233
wa	-3234
wh	-3235
wi	-3236
wo	-3237
wr	-3238
xc	-3239
xe	-3240
xi	-3241
xp	-3242
xt	-3243
ya	-3244
yb	-3245
yc	-3246
ye	-3247
yg	-3248
yi	-3249
yl	-3250
ym	-3251
yn	-3252
yo	-3253
yp	-3254
ys	-3255
yt	-3256
yw	-3257
zi	-3258
‚ÄĚ*	-3259
‚ĖĀ0	-3260
‚ĖĀ1	-3261
‚ĖĀ:	-3262
‚ĖĀi	-3263
‚ĖĀq	-3264
‚ĖĀ√į	-3265
‚ĖĀŐÉ	-3266
50,	-3267
ATE	-3268
Act	-3269
Ban	-3270
Bet	-3271
Bor	-3272
CKB	-3273
Cat	-3274
Cle	-3275
Con	-3276
Cre	-3277
DAM	-3278
Die	-3279
Eac	-3280
Ein	-3281
Hat	-3282
How	-3283
Mir	-3284
Mre	-3285
Mve	-3286
Not	-3287
Out	-3288
PAS	-3289
Pat	-3290
Pen	-3291
Pic	-3292
Ple	-3293
Res	-3294
Sat	-3295
TIN	-3296
Ter	-3297
Use	-3298
VER	-3299
Can	-3300
OTH	-3301
Wow	-3302
You	-3303
aci	-3304
acu	-3305
ady	-3306
ait	-3307
ala	-3308
alu	-3309
ana	-3310
ane	-3311
ani	-3312
anq	-3313
ans	-3314
an√Ę	-3315
ara	-3316
ari	-3317
arn	-3318
asi	-3319
ask	-3320
atG	-3321
ata	-3322
atc	-3323
ati	-3324
ato	-3325
att	-3326
atu	-3327
at√Ę	-3328
ban	-3329
ben	-3330
ber	-3331
bin	-3332
bor	-3333
bou	-3334
bre	-3335
bst	-3336
cal	-3337
can	-3338
cas	-3339
cat	-3340
cen	-3341
ce√Ę	-3342
chi	-3343
cid	-3344
cin	-3345
cis	-3346
cit	-3347
cle	-3348
cou	-3349
cte	-3350
cts	-3351
cut	-3352
dam	-3353
dan	-3354
dat	-3355
dem	-3356
den	-3357
des	-3358
din	-3359
dit	-3360
don	-3361
dow	-3362
eac	-3363
eal	-3364
eas	-3365
eat	-3366
ece	-3367
eds	-3368
een	-3369
eer	-3370
eit	-3371
ele	-3372
ely	-3373
enc	-3374
enn	-3375
eon	-3376
era	-3377
erb	-3378
erd	-3379
erf	-3380
erh	-3381
eri	-3382
erl	-3383
erm	-3384
ern	-3385
ero	-3386
erp	-3387
eru	-3388
erv	-3389
esn	-3390
eth	-3391
eti	-3392
etr	-3393
etw	-3394
fat	-3395
fed	-3396
fic	-3397
fit	-3398
fle	-3399
UCA	-3400
ali	-3401
amp	-3402
cee	-3403
cor	-3404
cta	-3405
ctm	-3406
fis	-3407
for	-3408
fre	-3409
gat	-3410
ger	-3411
get	-3412
gin	-3413
git	-3414
gle	-3415
gon	-3416
gre	-3417
had	-3418
hal	-3419
ham	-3420
han	-3421
hed	-3422
hes	-3423
hic	-3424
hil	-3425
hin	-3426
hir	-3427
hit	-3428
hle	-3429
hor	-3430
hot	-3431
hou	-3432
hre	-3433
hts	-3434
iat	-3435
icu	-3436
ic√Ę	-3437
ien	-3438
ina	-3439
inc	-3440
inf	-3441
ink	-3442
ins	-3443
inu	-3444
inv	-3445
iou	-3446
ips	-3447
isa	-3448
isc	-3449
isg	-3450
ism	-3451
isn	-3452
iso	-3453
ita	-3454
itc	-3455
ith	-3456
iti	-3457
itt	-3458
it√Ę	-3459
kin	-3460
kru	-3461
lan	-3462
lap	-3463
las	-3464
lat	-3465
lce	-3466
lea	-3467
lec	-3468
lef	-3469
len	-3470
ler	-3471
lex	-3472
le√Ę	-3473
lig	-3474
lis	-3475
lle	-3476
llu	-3477
lou	-3478
lre	-3479
lue	-3480
lut	-3481
mal	-3482
med	-3483
men	-3484
mer	-3485
mic	-3486
mil	-3487
min	-3488
mle	-3489
mou	-3490
mpu	-3491
mse	-3492
mst	-3493
nat	-3494
nce	-3495
nen	-3496
nin	-3497
non	-3498
nor	-3499
Cal	-3500
Dar	-3501
alc	-3502
al√Ę	-3503
arl	-3504
bse	-3505
car	-3506
cce	-3507
cep	-3508
ces	-3509
chm	-3510
dar	-3511
esi	-3512
esp	-3513
etc	-3514
gal	-3515
ges	-3516
har	-3517
kal	-3518
lar	-3519
mar	-3520
mes	-3521
nou	-3522
oad	-3523
oar	-3524
ob√Ę	-3525
oes	-3526
oin	-3527
ole	-3528
olu	-3529
ona	-3530
onc	-3531
oni	-3532
onl	-3533
onn	-3534
onu	-3535
onv	-3536
ony	-3537
oor	-3538
ora	-3539
orc	-3540
org	-3541
ori	-3542
orl	-3543
orn	-3544
orp	-3545
orr	-3546
ory	-3547
ost	-3548
ote	-3549
oud	-3550
oug	-3551
oun	-3552
oup	-3553
ou√Ę	-3554
ows	-3555
pan	-3556
pat	-3557
ped	-3558
pen	-3559
pet	-3560
pit	-3561
ple	-3562
pon	-3563
por	-3564
pre	-3565
pse	-3566
py√Ę	-3567
qui	-3568
ral	-3569
ran	-3570
rar	-3571
ras	-3572
rav	-3573
raz	-3574
rea	-3575
reb	-3576
rec	-3577
red	-3578
ref	-3579
reh	-3580
rej	-3581
rel	-3582
rem	-3583
rep	-3584
res	-3585
rev	-3586
rew	-3587
re√Ę	-3588
rid	-3589
rig	-3590
ril	-3591
rim	-3592
rin	-3593
ris	-3594
riv	-3595
roc	-3596
rog	-3597
roj	-3598
ron	-3599
ENC	-3600
Get	-3601
ONE	-3602
bet	-3603
cti	-3604
das	-3605
ded	-3606
dic	-3607
dly	-3608
eed	-3609
eet	-3610
esc	-3611
ett	-3612
eve	-3613
ged	-3614
got	-3615
het	-3616
idn	-3617
kee	-3618
lay	-3619
lve	-3620
nes	-3621
ope	-3622
ove	-3623
owe	-3624
roa	-3625
roo	-3626
ror	-3627
ros	-3628
rot	-3629
rou	-3630
rre	-3631
rse	-3632
rst	-3633
rug	-3634
sec	-3635
sef	-3636
sel	-3637
sen	-3638
seq	-3639
ses	-3640
set	-3641
sil	-3642
sin	-3643
sit	-3644
sly	-3645
sol	-3646
sou	-3647
sse	-3648
ssn	-3649
sta	-3650
ste	-3651
sti	-3652
sty	-3653
sul	-3654
tal	-3655
tan	-3656
tar	-3657
tat	-3658
ted	-3659
tel	-3660
te√Ę	-3661
thy	-3662
tic	-3663
tin	-3664
tit	-3665
tly	-3666
ton	-3667
top	-3668
tor	-3669
tou	-3670
tov	-3671
tra	-3672
tre	-3673
tun	-3674
tus	-3675
uar	-3676
uce	-3677
uct	-3678
ude	-3679
uen	-3680
ues	-3681
uet	-3682
uin	-3683
uis	-3684
uit	-3685
ule	-3686
ulg	-3687
ulu	-3688
uly	-3689
ums	-3690
unc	-3691
unk	-3692
unw	-3693
uou	-3694
uru	-3695
vac	-3696
vag	-3697
val	-3698
van	-3699
Bro	-3700
Did	-3701
GGO	-3702
Mid	-3703
Pap	-3704
Rid	-3705
acr	-3706
asu	-3707
aul	-3708
bul	-3709
cic	-3710
cum	-3711
fil	-3712
ias	-3713
ids	-3714
ilo	-3715
ils	-3716
ilu	-3717
jac	-3718
kro	-3719
lum	-3720
mul	-3721
nac	-3722
ogi	-3723
oms	-3724
